[
  "table-editor-obsidian",
  "templater-obsidian",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-quiet-outline",
  "obsidian-git",
  "settings-search",
  "obsidian-plugin-toc",
  "mousewheel-image-zoom",
  "better-export-pdf",
  "better-fn",
  "obsidian-emoji-toolbar",
  "colored-text",
  "dataview",
  "obsidian-kanban",
  "search-on-internet"
]